{
    "Pain":{
        "bread_name":"Pain",
        "creator_id":1,
        "image_link":"null",
        "description":"*La base de tout les autres pains.*\n\nLe Pain est... un pain oui en effet. Il est simple, n'est pas aussi exotique que le Gigotant, et son goût n'explose pas en bouche comme la Ruche. Alors, pourquoi est-il le pain le plus consommé de Instapain? Car le Pain est reconnu pour sa simplicité, tout en restant excellent en bouche. La richesse que l'on peut lui trouver est reconnu à travers toutes les cultures, et son histoire à travers les générations de boulanger en fait le pain le plus mythique de tout Manaonie.",
        "emoji":":french_bread:",
        "writter":"null"
    },
    "Gigotant":{
        "bread_name":"Gigotant",
        "creator_id":2,
        "image_link":"null",
        "description":"*Non! Tu ne peux pas créer un pain qui peut assomer les clients!\nAhah, bread goes brrrrrrr\n--Discussion entre Karou et Koulos, deux boulangers d'Instapain*\n\nAh, le Gigotant... L'un des pains les plus dangereux (si ce n'est le seul?) de toute la boulangerie Instapain. Grâce à une certaine levure, le Gigotant est alimenté par le désir de se mouvoir. Il n'est pas vivant, bien sûr, mais il est comme animé, voulant s'échapper de son sort funeste de plat. Pouvant atteindre une vitesse proche de Mach 0.5, il est capable de briser des côtes. On pourrait se demander pourquoi se pain est en vente libre. Et bien la raison est que Certos Qalis considère que tout pain mérite d'être mangé, et puis qu'il y avait des fous assez téméraires pour s'essayer à manger ce pain.",
        "emoji":"null",
        "writter":"null"
    },
    "niaP":{
        "bread_name":"niaP",
        "creator_id":1,
        "image_link":"null",
        "description":"null",
        "emoji":"null",
        "writter":"null"
    },
    "Kyrofortant":{
        "bread_name":"Kyrofortant",
        "creator_id":1,
        "image_link":"null",
        "description":"null",
        "emoji":"null",
        "writter":"null"
    },
    "Ruche":{
        "bread_name":"Ruche",
        "creator_id":1,
        "image_link":"null",
        "description":"null",
        "emoji":"null",
        "writter":"null"
    },
    "Chasseur":{
        "bread_name":"Chasseur",
        "creator_id":1,
        "image_link":"null",
        "description":"null",
        "emoji":"null",
        "writter":"null"
    },
    "Cosmique":{
        "bread_name":"Cosmique",
        "creator_id":1,
        "image_link":"null",
        "description":"null",
        "emoji":"null",
        "writter":"null"
    }
}