{
    "Pain":{
        "bread_name":"Pain",
        "creator_id":"Certos",
        "image_link":"",
        "description":"*La base de tout les autres pains.*\n\nLe Pain est... un pain oui en effet. Il est simple, n'est pas aussi exotique que le Gigotant, et son goût n'explose pas en bouche comme la Ruche. Alors, pourquoi est-il le pain le plus consommé de Instapain? Car le Pain est reconnu pour sa simplicité, tout en restant excellent en bouche. La richesse que l'on peut lui trouver est reconnu à travers toutes les cultures, et son histoire à travers les générations de boulangers en fait le pain le plus mythique de tout Manaonie.",
        "emoji":":french_bread:",
        "writter":"Jadien",
        "commande":"Parfois, un classico-classique est tout ce qu'il faut ! Un **Pain** pour vous, simple, mais toujours efficace! 😁"
    },
    "Gigotant":{
        "bread_name":"Gigotant",
        "creator_id":"Koulos",
        "image_link":"",
        "description":"*- Non! Tu ne peux pas créer un pain qui peut assomer les clients!\n- Ahah, bread goes brrrrrrr\n>Discussion entre Karou et Koulos, deux boulangers d'Instapain*\n\nAh, le Gigotant... L'un des pains les plus dangereux (si ce n'est le seul?) de toute la boulangerie Instapain. Grâce à une certaine levure, le Gigotant est alimenté par le désir de se mouvoir. Il n'est pas vivant, bien sûr, mais il est comme animé, voulant s'échapper de son sort funeste de plat. Pouvant atteindre une vitesse proche de Mach 0.5, il est capable de briser des côtes. On pourrait se demander pourquoi se pain est en vente libre. Et bien la raison est que Certos Qalis considère que tout pain mérite d'être mangé, et puis qu'il y avait des fous assez téméraires pour s'essayer à manger ce pain.",
        "emoji":"<:Gigotant:1325114935037919343>",
        "writter":"Mae",
        "commande":"Oh oh... Vous êtes du genre téméraire on dirait... Pas pour me déplaire 😏 Le **Gigotant** va vous donner du fil à retordre, mais je sais que vous allez en triompher!"
    },
    "niaP":{
        "bread_name":"niaP",
        "creator_id":"",
        "image_link":"",
        "description":"*- ...àl ɘnɿυot iυq ɘtêt ɒl iɒ'Ⴑ\n>Quelqu'un ayant mangé un niaP*\n\n",
        "emoji":"<:niaP:1325114998829219941>",
        "writter":"",
        "commande":"¡ǝɔɐɔᴉɟɟǝ sɹnoɾnoʇ sᴉɐɯ 'ǝldɯᴉs 'snoʌ ɹnod **Niap** u∩ ¡ ʇnɐɟ lᴉ,nb ǝɔ ʇnoʇ ʇǝ ǝnbᴉssɐlɔ-oɔᴉssɐlɔ un 'sᴉoɟɹɐԀ..... Oula, j'ai la tête qui tourne moi...!"
    },
    "Kyrofortant":{
        "bread_name":"Kyrofortant",
        "creator_id":"Karou",
        "image_link":"",
        "description":"*- zzzzzzzzzzzzzzzzz...*\n>Client random ayant commandé un Kyrofortant\n\nCet univers est injuste. Bah oui quoi, il va bientôt s'écrouler sur lui même, c'est chaud quand même...! C'était la conclusion que Karou Karlos, l'un des membres fondateurs de Instapain. Contrairement à son frère Koulos, il n'est pas du genre optimiste. Il est toujours du genre à chercher le réconfort dans quelque chose ou quelqu'un. Alors, quand Certos lui a demandé de créer un pain signature, il ne voulait pas d'un second pain destructeur de table et d'os, comme a pu faire son frère. Il réflichit... et réflichit... et recontra un certain être fait de slime. Il semblait... dormir, et Karou fut intrigué par la boule de slime. Il le tatta et sentit un certain confort. C'était là son idée ! Un pain moilleux, somptueux, qui garde une certaine chaleur même après plusieurs heures hors du four. Le succès du Kyrofortant n'est pas tant dans son goût, mais simplement car en étant simplement à ses côtés, on ne pense plus à nos soucis, et on se retrouve dans un confort incroyable.",
        "emoji":"",
        "writter":"Jadien",
        "commande":"Oh, un **Kyrofortant**? Aucun soucis ! Vous allez apprécier son confort ^^.\nNe vous endormez pas dessus par contre!"
    },
    "Ruche":{
        "bread_name":"Ruche",
        "creator_id":"Bacha",
        "image_link":"",
        "description":"*- Combiner le pain et le miel, quelle idée !\n>Une cliente plein de miel sur la bouche*\n\nLa Ruche est le premier pain qui n'a pas été créé par un boulanger du TAC. Créé par Her-Bacha, la subtilité de ce pain est qu'il est sucré, à l'inverse de ses prédécesseurs. L'idée de Bacha derrière ce pain était qu'il n'y avait pas eu de touche sucrée, et que c'était quand même un sacré problème. En mangeant une tartine avec du miel, l'Artisane a trouvé l'idée de réduire le temps à tartiner du pain plutôt bonne. Le miel utilisé provenant de sa planète d'origine, Bacha le sélectionne spécifiquement, et alterne parfois le type de miel lorsqu'elle conçoit une Ruche pour offrir des goûts différents.",
        "emoji":"<:Ruche:1325115023210844202>",
        "writter":"Jadien",
        "commande":"Une **Ruche** pour vous! Sucré et plein de miel, un vrai régal pour les gourmands! Il ne devrait plus avoir d'abeilles, mais au pire, ça ferra des protéines... !\n\n\n\n\n\n(j'plaisante)"
    },
    "Painini":{
        "bread_name":"Painini",
        "creator_id":"Duikko",
        "image_link":"",
        "description":"",
        "emoji":"<:Painini:1325115012439740517>",
        "writter":"",
        "commande":"Flemme d'attendre? Je peux comprendre ^^. Un **Painini** pour vous! Faites gaffe à ne pas vous brûler!"
    },
    "Chasseur":{
        "bread_name":"Chasseur",
        "creator_id":"Maron",
        "image_link":"",
        "description":"*- Allez Gabirel, fini ton assiette.\n- Mais Maman, je n'ai pas faim...\n- Oh toi, tu as encore manger un Chasseur avant diner...\n>Discussion entre un fils et sa mère durant un repas.*\n\nVous savez, quand on a un métier qui nous fait rencontrer beaucoup de monde, ou qui nous fait bouger, ou encore tout simplement par flemme, il est difficile de trouver un moment pour préparer sa nourriture de la journée. Par ce problème, Maron ne mangeait pas beaucoup lors de ces déplacements d'Ambassadeur. Alors un jour, il décida de revisiter un traditionnel pain de sa planète. Avec un petit tour de secrets, il avait mit au point un pain qui lui permettait de subvenir à ses besoins caloriques de toute une journée. La légende raconte que c'est par ce pain que Certos Qalis avait décidé de reprendre son activité de boulanger. Le Chasseur est par contre, un pain à consommer avec modération. Si on en mange trop, on risque de digérer un peu longtemps, alors, faites attention à vous !",
        "emoji":"<:Chasseur:1325114908471459931>",
        "writter":"Jadien",
        "commande":"Je vois que vous avez besoin d'énergie vous... Allez, un petit **Chasseur** vous ferra du bien ! Vous risquez de ne plus avoir faim pendant un petit temps par contre. ^^"
    },
    "Cosmique":{
        "bread_name":"Cosmique",
        "creator_id":"Tous",
        "image_link":"",
        "description": "*- Wow. T'as vraiment l'air d'être ailleurs meuf.\n- Je... j'ai la tête dans les étoiles, je crois.\n>Discussion autour d'une cliente dégustant un Cosmique*\n\nMarre de votre train-train quotidien ? Envie d'apporter du changement dans votre existence monotone ? Besoin d'aller accomplir vos rèves ? N'attendez plus ! Prenre votre destin en main ! Arrétez de vous complaire dans votre médiocrité et visez plus haut... droit vers les étoiles ! Avec ce nouveau pain directement inspiré du vaisseau le plus beau, le fameux Tisseur d'Étoiles, vous allez vous sentir comme un chef ! Commandez un Cosmique dès maintenant et laissez vous emporter par ces saveurs tout droit issues des meilleures cultures au sein du TAC !\n\nAttention : De par la complexité de réalisation, un temps d'attente conséquent est à prévoir avant que votre commande soit terminée. De plus, ne prêtez pas attention aux ralements du boulanger devant la satisfaire.",
        "emoji":"<:Cosmique:1325114922224586863>",
        "writter":"Mae",
        "commande":"Et un **Cosmique** pour vous! Appréciez la construction soignée du plus beau pain de Instapain, prêt à conquérir votre appétit! ✨"
    },
    "Pain-Étoile":{
        "bread_name":"Pain-Étoile",
        "creator_id":"Certos",
        "image_link":"",
        "description": "*- ..et on s'appelle hein ! On se reverra vite, dès que je rentre !\n- Promis Lenaoë. On sera là nous tu sais. Et puis.. on a tous mangé une branche du même Pain-Étoile ! On est lié maintenant 😊. Prends le cœur il te revient. Et toi aussi tu nous reviendras vite j'en suis sûr !\n>Deux jeunes Ambassadeurs avant de se quitter*\n\nLe Pain-Étoile est un pain traditionnel au sein du Tisseur, certainement l'un des plus anciens. C'est un pain avec une mie légère et une croûte fine et croustillante qui se déguste légèrement chaud. Il a la forme d'une étoile, avec autant de branche que de personne invité à le déguster. Son cœur est une boule de pain bombée, souvent ornementée d'une tranche de fruit. Le tout est fourré d'un coulis de fruit doux-amer, semblable à du pamplemousse sucré. Le pain est fourré par le cœur, ce qui en fait la partie la plus pleine, le coulis se dispersant ensuite plus légèrement dans chaque branche. La tradition veut que chaque voyageur en prépare un lui-même et le partage avec ses proches la veille de son départ. Chaque invité mange une branche, et le cœur revient au voyageur. Cette tradition est toujours pratiquée de nos jours, surtout par les Archeliens de l'exode et leur descendant. Peu font le pain eux-mêmes cependant, préférant le commander à un boulanger. Métaphoriquement, ils placent la tranche de fruit eux-mêmes.",
        "emoji":"",
        "writter":"Mannt",
        "commande":"Parcourez les étoiles avec ce **Pain-Etoilé**! ✨\nPensez à le partager, il est fait pour ça! ;)"
    }
}