{
    "Certos":{
        "baker_name":"Certos Qalis",
        "creator_id":"Certos",
            "description":"*Venez venez... Approchez aux mille et une merveilles custative painistral ! A Instapain, mangez bien, mangez PAIN!*\n\nCertos Qalis est le fondateur et chef cuisinier de la boulangerie Instapain. Grâce à quelques associés et une grande détermination, il a réussi à s’installer sur le Tisseur avec un objectif clair : apporter de la joie à travers le pain et voir des sourires illuminer chaque visage à chaque bouchée.\nIl rencontra Maron après une visite diplomatique. Ils sympathisèrent, et Maron lui proposa de faire du pain sur le tisseur, dans le quartier de la 'Feuille au Vent'. Le passé sombre de la communauté, composée en grande partie d’anciens mercenaires et assassins, pesait lourdement sur l’atmosphère.\nUne idée vint alors dans son esprit. Lors d’une autre mission, il emporta avec lui quelques pains qu’il avait lui-même préparés et les distribua aux passants. Ces derniers furent conquis : ils retrouvèrent un sourire qu’ils n’avaient pas arboré depuis longtemps.\nTriste et dépressif de part son passé, il décida de changer la donne, il proposa au Traité d’ouvrir une boulangerie dans ce quartier même : la boulangerie Instapain. Le succès fut immédiat. Les habitants furent séduits par ses créations, et Certos trouva enfin un épanouissement personnel dans son projet.\nDepuis, la boulangerie a gagné en renommée et le quartier, autrefois délaissé, a retrouvé une nouvelle vie, vibrant de rires et de sourires autour des meilleurs pains de Manaonie.",
        "affiliation":"Le Traité des Arches Confédérés",
        "image_link":"null"
    },
    "Maron":{
        "baker_name":"Maron *delz*-Poksn",
        "creator_id":"Maron",
        "description":"null",
        "affiliation":"Le Traité des Arches Confédérés",
        "image_link":"null"
    },
    "Karou":{
        "baker_name":"Karou Karlos",
        "creator_id":"Karou",
        "description":"null",
        "affiliation":"Le Traité des Arches Confédérés",
        "image_link":"null"
    },
    "Koulos":{
        "baker_name":"Koulos Karlos",
        "creator_id":"Koulos",
        "description":"null",
        "affiliation":"Le Traité des Arches Confédérés",
        "image_link":"null"
    }
}